[
  "\"The greatest glory in living lies not in never falling, but in rising every time we fall.\" - Nelson Mandela",
  "\"The way to get started is to quit talking and begin doing.\" - Walt Disney",
  "\"Your time is limited, don't waste it living someone else's life.\" - Steve Jobs",
  "\"If life were predictable it would cease to be life, and be without flavor.\" - Eleanor Roosevelt",
  "\"If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success.\" - James Cameron",
  "\"Life is what happens when you're busy making other plans.\" - John Lennon",
  "\"Spread love everywhere you go. Let no one ever come to you without leaving happier.\" - Mother Teresa",
  "\"The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.\" - Helen Keller",
  "\"It is during our darkest moments that we must focus to see the light.\" - Aristotle",
  "\"Do not go where the path may lead, go instead where there is no path and leave a trail.\" - Ralph Waldo Emerson",
  "\"The only way to do great work is to love what you do.\" - Steve Jobs",
  "\"In the end, it's not the years in your life that count. It's the life in your years.\" - Abraham Lincoln",
  "\"Success is not final, failure is not fatal: It is the courage to continue that counts.\" - Winston Churchill",
  "\"Believe you can and you're halfway there.\" - Theodore Roosevelt",
  "\"When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.\" - Helen Keller",
  "\"The only limit to our realization of tomorrow will be our doubts of today.\" - Franklin D. Roosevelt",
  "\"Everything you've ever wanted is on the other side of fear.\" - George Addair",
  "\"The future belongs to those who believe in the beauty of their dreams.\" - Eleanor Roosevelt",
  "\"I can't change the direction of the wind, but I can adjust my sails to always reach my destination.\" - Jimmy Dean",
  "\"Success usually comes to those who are too busy to be looking for it.\" - Henry David Thoreau",
  "\"Life is really simple, but we insist on making it complicated.\" - Confucius",
  "\"The only way to do great work is to love what you do.\" - Steve Jobs",
  "\"Don't watch the clock; do what it does. Keep going.\" - Sam Levenson",
  "\"You are never too old to set another goal or to dream a new dream.\" - C.S. Lewis",
  "\"The future belongs to those who believe in the beauty of their dreams.\" - Eleanor Roosevelt",
  "\"Do not wait for the perfect moment, take the moment and make it perfect.\" - Unknown",
  "\"Believe you can and you're halfway there.\" - Theodore Roosevelt",
  "\"In the middle of every difficulty lies opportunity.\" - Albert Einstein",
  "\"The secret of getting ahead is getting started.\" - Mark Twain",
  "\"Don't be afraid to give up the good to go for the great.\" - John D. Rockefeller",
  "\"You miss 100% of the shots you don't take.\" - Wayne Gretzky",
  "\"The harder I work, the luckier I get.\" - Samuel Goldwyn",
  "\"It does not matter how slowly you go as long as you do not stop.\" - Confucius",
  "\"The best revenge is massive success.\" - Frank Sinatra",
  "\"It is never too late to be what you might have been.\" - George Eliot",
  "\"Challenges are what make life interesting and overcoming them is what makes life meaningful.\" - Joshua J. Marine",
  "\"The two most important days in your life are the day you are born and the day you find out why.\" - Mark Twain",
  "\"The biggest risk is not taking any risk. In a world that's changing really quickly, the only strategy that is guaranteed to fail is not taking risks.\" - Mark Zuckerberg",
  "\"Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.\" - Albert Schweitzer",
  "\"I have not failed. I've just found 10,000 ways that won't work.\" - Thomas Edison",
  "\"The only person you are destined to become is the person you decide to be.\" - Ralph Waldo Emerson",
  "\"If you want to achieve greatness stop asking for permission.\" - Anonymous",
  "\"A person who never made a mistake never tried anything new.\" - Albert Einstein",
  "\"There is no substitute for hard work.\" - Thomas Edison",
  "\"The road to success and the road to failure are almost exactly the same.\" - Colin R. Davis",
  "\"Success is walking from failure to failure with no loss of enthusiasm.\" - Winston Churchill",
  "\"I find that the harder I work, the more luck I seem to have.\" - Thomas Jefferson",
  "\"Success is not in what you have, but who you are.\" - Bo Bennett",
  "\"Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.\" - Albert Schweitzer",
  "\"Don't be afraid to give up the good to go for the great.\" - John D. Rockefeller",
  "\"The best revenge is massive success.\" - Frank Sinatra",
  "\"It is never too late to be what you might have been.\" - George Eliot"
]
